<pad>	0
<s>	0
</s>	0
<unk>	0
s	-3.18364
▁the	-3.33881
,	-3.37459
.	-3.48189
▁to	-3.97508
▁of	-4.01168
▁a	-4.07938
▁and	-4.09392
▁in	-4.34692
▁	-4.67072
▁that	-4.77668
’	-4.93468
▁is	-4.95194
-	-4.95732
t	-5.05234
▁for	-5.07946
ing	-5.0994
ed	-5.12424
▁it	-5.29264
▁on	-5.31162
d	-5.36355
▁with	-5.3814
'	-5.38228
▁I	-5.42643
▁was	-5.45769
▁The	-5.52783
▁be	-5.54123
▁as	-5.63514
▁are	-5.7369
▁have	-5.80892
▁by	-5.8306
▁“	-5.83543
▁from	-5.86271
▁you	-5.87966
▁(	-5.88996
▁at	-5.89353
ly	-5.90965
er	-5.91855
▁not	-5.93617
▁he	-5.9385
▁this	-5.94539
▁an	-5.96631
y	-5.98522
▁or	-6.07565
▁his	-6.09389
▁has	-6.09393
re	-6.14566
▁"	-6.15799
e	-6.16968
▁they	-6.19186
▁but	-6.19465
:	-6.20048
▁we	-6.21001
▁will	-6.28713
▁their	-6.2909
)	-6.31234
▁can	-6.3317
m	-6.35673
a	-6.35846
▁A	-6.36413
▁who	-6.37381
▁more	-6.38706
al	-6.40713
▁one	-6.41847
▁all	-6.44708
▁which	-6.45594
▁about	-6.47075
▁had	-6.47326
▁said	-6.47984
n	-6.48053
▁were	-6.48202
▁out	-6.48465
▁would	-6.53378
in	-6.57553
▁up	-6.57987
▁been	-6.59186
▁In	-6.59479
▁so	-6.64834
S	-6.67259
r	-6.68306
es	-6.70116
▁It	-6.7019
i	-6.73751
▁like	-6.74255
▁also	-6.77927
or	-6.78478
▁time	-6.78563
▁than	-6.79103
▁people	-6.79184
▁when	-6.79405
▁other	-6.81457
▁what	-6.81691
▁re	-6.82307
”	-6.82782
▁there	-6.82849
▁S	-6.83428
▁do	-6.84536
▁into	-6.87536
▁if	-6.87925
▁over	-6.88857
▁He	-6.90171
▁just	-6.90409
o	-6.91068
▁no	-6.91331
▁some	-6.922
ve	-6.9382
th	-6.94767
▁your	-6.97008
▁her	-6.97162
▁them	-6.97172
▁new	-6.98248
I	-6.98573
.”	-6.98576
▁our	-7.00714
?	-7.01085
▁its	-7.01926
▁my	-7.02877
▁first	-7.05077
le	-7.05319
▁only	-7.06491
"	-7.08126
ll	-7.08302
▁me	-7.08366
;	-7.0992
g	-7.1096
ers	-7.11215
▁But	-7.11908
▁two	-7.12674
▁could	-7.13583
▁after	-7.14025
p	-7.16174
c	-7.17313
▁get	-7.17796
▁This	-7.18116
▁C	-7.18315
▁she	-7.19133
/	-7.20086
▁most	-7.20625
▁even	-7.21169
,”	-7.21263
▁because	-7.22335
l	-7.23346
b	-7.23372
u	-7.23503
▁how	-7.24759
ation	-7.24938
on	-7.24947
▁him	-7.25003
▁back	-7.25465
an	-7.26109
▁any	-7.26972
▁make	-7.27408
D	-7.27884
▁years	-7.28913
▁We	-7.30468
▁year	-7.31495
▁un	-7.32076
k	-7.32507
il	-7.32646
▁way	-7.33057
▁these	-7.33068
en	-7.33542
]	-7.34038
▁F	-7.34371
▁—	-7.34435
▁–	-7.34886
▁now	-7.35359
▁where	-7.36568
▁many	-7.36789
C	-7.37158
▁And	-7.37512
▁T	-7.37784
."	-7.37894
▁U	-7.38208
ic	-7.39812
▁being	-7.40228
▁B	-7.40591
ion	-7.40786
▁those	-7.41213
▁know	-7.41573
ive	-7.42244
▁work	-7.42246
▁de	-7.42863
A	-7.43173
▁much	-7.43189
▁very	-7.4469
▁E	-7.45236
able	-7.45401
it	-7.45942
el	-7.46557
▁well	-7.46564
w	-7.47134
▁use	-7.47552
▁then	-7.48102
f	-7.49828
▁see	-7.50424
▁don	-7.5078
B	-7.50903
▁such	-7.50916
▁19	-7.5104
ar	-7.51366
▁last	-7.51797
P	-7.5232
▁1	-7.54171
T	-7.54396
▁before	-7.5563
▁think	-7.55861
▁may	-7.56433
▁through	-7.56498
▁P	-7.57087
to	-7.5773
).	-7.58323
▁made	-7.58345
—	-7.58941
▁should	-7.59116
,"	-7.59746
▁G	-7.59751
▁D	-7.60003
▁game	-7.60915
▁government	-7.61429
▁down	-7.62415
▁going	-7.62769
▁2	-7.63032
▁M	-7.63231
▁world	-7.63297
ity	-7.63508
at	-7.63906
▁while	-7.63909
▁against	-7.63966
▁us	-7.64317
man	-7.64323
▁So	-7.64364
▁good	-7.64652
▁right	-7.64956
▁off	-7.65257
▁want	-7.66372
▁take	-7.66821
M	-7.6684
▁go	-7.66965
h	-7.67753
▁still	-7.67825
▁If	-7.68692
▁under	-7.69068
▁between	-7.6914
▁same	-7.69146
▁part	-7.69257
▁own	-7.69822
ra	-7.70048
),	-7.70285
▁did	-7.71215
li	-7.71368
us	-7.71714
R	-7.71919
id	-7.73165
F	-7.73334
▁For	-7.7367
▁need	-7.73771
ul	-7.74319
▁O	-7.74361
ment	-7.74609
ist	-7.7472
est	-7.7481
▁They	-7.74846
▁around	-7.75503
ro	-7.7575
▁state	-7.75763
ch	-7.75867
L	-7.75905
▁As	-7.76444
▁long	-7.76462
ate	-7.77262
▁end	-7.773
x	-7.77888
▁both	-7.78298
▁team	-7.78398
▁used	-7.78607
▁W	-7.78694
▁three	-7.78829
lo	-7.79152
▁3	-7.79415
N	-7.798
ge	-7.80326
▁say	-7.80417
G	-7.80436
▁really	-7.80582
▁New	-7.80656
ma	-7.81009
de	-7.81105
ent	-7.81237
!	-7.82033
▁That	-7.82947
▁Re	-7.83116
ri	-7.83193
ur	-7.83523
▁R	-7.84066
E	-7.84442
is	-7.84736
te	-7.8477
▁says	-7.84863
the	-7.85356
2	-7.85716
▁p	-7.86425
▁You	-7.86503
▁day	-7.86865
ne	-7.87886
▁There	-7.8796
z	-7.89482
▁since	-7.89807
and	-7.90068
▁during	-7.90379
▁-	-7.9065
▁K	-7.90682
▁home	-7.90946
O	-7.92215
The	-7.92224
ry	-7.92856
▁lot	-7.93415
un	-7.93506
▁public	-7.93854
▁found	-7.94386
▁4	-7.94937
ia	-7.95205
as	-7.95425
▁different	-7.96207
▁high	-7.96279
▁come	-7.96357
ta	-7.96882
▁Trump	-7.97013
ter	-7.97169
▁co	-7.97248
▁N	-7.97254
1	-7.97424
et	-7.97481
▁system	-7.97715
▁something	-7.97867
▁life	-7.98199
▁10	-7.9836
▁few	-7.98573
age	-7.98885
▁another	-7.99097
▁here	-7.99288
▁might	-7.99662
ated	-7.99832
na	-7.9994
▁con	-8.00275
▁every	-8.00529
▁power	-8.00647
▁play	-8.00682
▁help	-8.00918
W	-8.01342
▁too	-8.01495
▁each	-8.01744
ty	-8.01827
H	-8.02202
▁never	-8.02273
▁told	-8.02667
ke	-8.02836
up	-8.02857
ir	-8.02904
▁support	-8.0291
▁things	-8.02924
▁point	-8.03294
co	-8.03361
▁L	-8.03647
U	-8.03728
um	-8.04094
▁number	-8.04816
ce	-8.0491
▁set	-8.05054
ine	-8.05071
▁best	-8.0545
▁[	-8.05582
ha	-8.05635
▁‘	-8.05698
am	-8.06035
▁dis	-8.06066
▁show	-8.06429
▁per	-8.06878
▁including	-8.07044
me	-8.07205
▁5	-8.07369
▁H	-8.07411
ton	-8.07518
▁place	-8.07575
▁fact	-8.07912
▁man	-8.08285
se	-8.08359
ies	-8.08442
▁without	-8.09129
▁season	-8.09145
com	-8.09712
▁great	-8.09859
im	-8.10036
▁million	-8.10191
3	-8.10199
▁case	-8.10322
la	-8.10468
ism	-8.10767
▁does	-8.10794
▁find	-8.11061
▁country	-8.11496
ian	-8.11714
▁next	-8.11876
▁second	-8.12304
▁When	-8.13463
▁put	-8.13681
▁American	-8.14104
mo	-8.14105
▁group	-8.14129
▁To	-8.14403
▁c	-8.14404
▁percent	-8.14615
ance	-8.15212
▁De	-8.15322
tic	-8.15357
▁called	-8.15545
ci	-8.15865
▁Ma	-8.16027
▁far	-8.16233
▁look	-8.16298
ness	-8.16417
▁little	-8.16586
ad	-8.16696
be	-8.1691
▁week	-8.16993
▁better	-8.17288
▁Co	-8.17698
▁She	-8.18188
▁law	-8.18266
ol	-8.18482
K	-8.19039
son	-8.19196
▁head	-8.19343
no	-8.19409
▁pro	-8.20007
▁got	-8.20378
4	-8.20537
▁real	-8.20538
▁pre	-8.20709
_	-8.21509
▁data	-8.21511
ling	-8.21526
▁less	-8.21709
rs	-8.21775
ary	-8.21939
▁didn	-8.22082
ver	-8.24206
ating	-8.24475
▁left	-8.24532
▁e	-8.2499
▁company	-8.25094
▁using	-8.25232
▁change	-8.25235
▁US	-8.25686
▁start	-8.2588
▁women	-8.2631
0	-8.2658
5	-8.2741
▁already	-8.27442
▁United	-8.27622
▁side	-8.27671
▁political	-8.2772
▁thing	-8.27767
▁No	-8.27861
▁g	-8.27984
ting	-8.28259
v	-8.28281
▁money	-8.28618
▁order	-8.29363
▁On	-8.3031
ni	-8.31127
▁always	-8.31132
▁important	-8.31211
▁later	-8.31285
▁process	-8.31341
▁At	-8.31588
▁hard	-8.3176
ish	-8.31971
▁top	-8.32022
▁big	-8.32734
▁free	-8.32815
he	-8.32915
▁6	-8.33249
▁past	-8.33294
▁though	-8.33383
...	-8.33621
We	-8.33627
▁why	-8.3366
▁Le	-8.33835
sh	-8.33878
▁en	-8.34057
▁four	-8.3407
▁20	-8.34399
▁able	-8.34565
▁least	-8.34605
ence	-8.35044
▁war	-8.35169
▁become	-8.35268
▁human	-8.35383
▁must	-8.35415
▁feel	-8.35546
V	-8.35711
▁police	-8.35895
ted	-8.36102
ie	-8.36533
ous	-8.36582
▁came	-8.3672
▁car	-8.3674
▁open	-8.36954
▁actually	-8.37113
▁making	-8.37168
▁example	-8.37214
▁doesn	-8.37438
▁One	-8.37448
▁enough	-8.37551
▁--	-8.37551
▁run	-8.37596
pe	-8.3769
ck	-8.37698
▁believe	-8.37859
go	-8.3788
▁kind	-8.37896
ant	-8.37904
▁information	-8.37978
▁$	-8.37988
▁away	-8.38009
▁again	-8.38155
▁until	-8.38332
less	-8.38604
vi	-8.38655
min	-8.38784
▁keep	-8.38849
▁campaign	-8.38957
em	-8.39165
▁often	-8.39335
der	-8.39585
▁market	-8.39586
ut	-8.39675
ex	-8.40275
▁working	-8.40593
▁post	-8.40778
▁'	-8.40893
▁story	-8.41004
do	-8.41026
ized	-8.41416
▁men	-8.41792
▁water	-8.41812
▁line	-8.42032
▁city	-8.42094
▁Ha	-8.42527
▁18	-8.4269
▁di	-8.42829
▁small	-8.42962
6	-8.43352
ga	-8.43433
▁control	-8.43821
▁hand	-8.44128
ally	-8.44389
▁An	-8.44417
▁days	-8.44543
▁give	-8.4456
▁social	-8.44765
out	-8.44938
▁name	-8.4504
▁thought	-8.45067
.[	-8.45129
▁family	-8.45166
▁Do	-8.45465
▁St	-8.45692
▁took	-8.45859
▁media	-8.45875
▁course	-8.46043
▁ever	-8.46062
▁experience	-8.46175
one	-8.4619
▁film	-8.46389
▁What	-8.46646
▁Ro	-8.46879
▁person	-8.47159
▁Obama	-8.47344
▁result	-8.47349
▁school	-8.4744
▁full	-8.47633
▁report	-8.47684
▁likely	-8.47731
▁deal	-8.48168
▁7	-8.48188
(	-8.48328
▁won	-8.48439
ru	-8.48574
▁having	-8.48804
▁several	-8.48877
▁former	-8.48944
▁Ra	-8.49215
▁ex	-8.49553
way	-8.49975
▁ma	-8.50077
▁local	-8.50137
▁early	-8.5047
▁business	-8.50563
▁La	-8.50744
8	-8.50745
▁according	-8.51035
▁whether	-8.51128
▁Al	-8.51447
con	-8.51556
▁After	-8.51598
per	-8.51642
gu	-8.51718
9	-8.51789
▁among	-8.51995
▁large	-8.52014
▁However	-8.5223
▁went	-8.52303
▁question	-8.52387
▁known	-8.52521
▁seen	-8.52656
▁8	-8.52729
▁form	-8.53114
7	-8.53161
di	-8.5334
▁once	-8.53492
old	-8.5388
▁doing	-8.53958
▁Be	-8.54008
▁possible	-8.54185
▁York	-8.54241
▁video	-8.54467
op	-8.54505
▁players	-8.54786
▁President	-8.5492
▁b	-8.55004
▁Mo	-8.55109
▁f	-8.55326
▁children	-8.5539
▁clear	-8.55445
▁level	-8.55838
om	-8.56054
▁sp	-8.56092
▁within	-8.56106
ster	-8.56131
▁given	-8.56298
▁States	-8.56381
▁Mr	-8.56434
▁J	-8.56548
▁five	-8.5661
ial	-8.56844
▁sure	-8.56904
▁While	-8.56915
▁today	-8.5697
▁non	-8.57072
▁turn	-8.57104
ig	-8.57129
▁V	-8.57193
▁president	-8.57223
▁court	-8.57466
▁Pa	-8.57633
▁project	-8.57735
%	-8.57893
ac	-8.5792
▁problem	-8.58027
▁short	-8.58056
▁Sa	-8.58141
▁let	-8.58349
▁means	-8.58389
line	-8.58405
▁games	-8.58755
year	-8.58816
▁light	-8.58921
▁future	-8.59306
ner	-8.59367
▁old	-8.594
▁pay	-8.59433
▁national	-8.59856
It	-8.60009
Y	-8.60037
▁University	-8.60049
▁health	-8.60118
▁love	-8.60129
▁done	-8.60275
▁Mar	-8.60423
▁move	-8.60555
▁call	-8.6067
ure	-8.60704
▁win	-8.60759
▁book	-8.60977
▁community	-8.61148
▁month	-8.61191
j	-8.61259
▁12	-8.61401
▁across	-8.61411
▁la	-8.61431
tion	-8.61851
ti	-8.62262
J	-8.62287
ful	-8.6242
▁With	-8.62498
va	-8.62534
▁9	-8.62566
lu	-8.62697
▁House	-8.6305
▁Pro	-8.63158
▁am	-8.6318
▁face	-8.63202
▁months	-8.6329
▁bit	-8.63457
▁Con	-8.63467
▁position	-8.63622
▁yet	-8.63909
▁members	-8.6396
▁almost	-8.63967
ite	-8.63984
▁State	-8.64158
▁All	-8.64185
▁based	-8.64357
▁idea	-8.64682
▁matter	-8.64699
▁Ka	-8.64773
▁night	-8.64878
▁live	-8.64914
▁issue	-8.64916
▁reason	-8.64959
end	-8.65284
tro	-8.65627
wa	-8.65678
▁space	-8.66529
ot	-8.6654
▁major	-8.66628
time	-8.66858
▁getting	-8.66902
▁study	-8.67046
▁started	-8.67199
▁Me	-8.67533
▁Bo	-8.67546
▁America	-8.67603
bo	-8.67609
▁lead	-8.67614
mi	-8.6762
▁half	-8.67949
▁single	-8.68274
▁recent	-8.68285
▁young	-8.68301
▁together	-8.6832
land	-8.68588
ca	-8.68604
▁along	-8.68614
▁death	-8.68633
▁Z	-8.687
▁times	-8.68709
▁series	-8.68849
▁list	-8.69122
▁15	-8.69381
▁anti	-8.69581
▁John	-8.69769
▁rather	-8.69853
▁land	-8.69955
▁ago	-8.69974
▁create	-8.70035
▁Na	-8.70067
ning	-8.70217
▁trying	-8.70525
io	-8.70756
ak	-8.70805
▁research	-8.70884
ard	-8.70899
▁party	-8.71597
▁hope	-8.71617
▁history	-8.71817
ize	-8.72014
▁design	-8.72057
▁app	-8.72205
▁attack	-8.72225
▁job	-8.72372
▁asked	-8.72379
▁read	-8.72908
led	-8.72935
ical	-8.73031
▁fight	-8.73055
▁close	-8.73409
▁care	-8.73584
▁War	-8.7362
▁available	-8.73776
▁role	-8.73801
▁His	-8.73969
▁mind	-8.74016
hi	-8.74282
▁tax	-8.74502
side	-8.74519
▁anything	-8.74673
▁Ho	-8.74749
▁current	-8.74972
▁ca	-8.75089
▁building	-8.75172
▁North	-8.75186
▁plan	-8.75236
our	-8.75334
▁six	-8.75394
we	-8.75453
▁military	-8.75619
▁election	-8.75621
▁view	-8.75622
red	-8.7598
▁sta	-8.75993
ley	-8.76236
ey	-8.76245
bi	-8.76285
▁area	-8.76349
▁black	-8.76552
▁statement	-8.76705
▁cost	-8.76853
nd	-8.7688
▁makes	-8.76939
▁These	-8.76941
ud	-8.7708
▁policy	-8.77181
lin	-8.77328
▁talk	-8.77451
▁class	-8.77508
▁similar	-8.7754
▁taken	-8.77861
▁program	-8.77921
ide	-8.78063
ap	-8.78079
▁behind	-8.78159
da	-8.78204
▁food	-8.78461
▁d	-8.78576
▁isn	-8.78753
X	-8.78754
ho	-8.78803
ach	-8.78804
▁bad	-8.78863
▁development	-8.79114
les	-8.79199
▁special	-8.79205
▁white	-8.79215
–	-8.79245
▁low	-8.79272
▁comes	-8.79279
▁hit	-8.79287
os	-8.79288
ative	-8.79542
▁economic	-8.79749
▁Ta	-8.79781
▁office	-8.7984
dy	-8.8
▁=	-8.80071
ities	-8.80133
king	-8.80359
▁Ca	-8.8045
▁became	-8.80619
▁version	-8.80645
▁wanted	-8.80647
ped	-8.80651
ph	-8.80654
▁looking	-8.80691
ile	-8.81091
▁11	-8.81122
▁federal	-8.8115
▁air	-8.81262
▁increase	-8.81329
▁30	-8.81439
▁return	-8.81627
▁whole	-8.81703
▁Clinton	-8.81738
▁someone	-8.82039
▁probably	-8.82168
▁legal	-8.82224
pro	-8.82235
▁taking	-8.82383
▁either	-8.82419
▁evidence	-8.82455
▁try	-8.82514
▁companies	-8.82779
▁however	-8.82874
▁due	-8.82881
▁decision	-8.83019
▁access	-8.83024
od	-8.83229
▁Vi	-8.83339
▁saying	-8.83341
▁provide	-8.83343
▁character	-8.83611
▁security	-8.8373
▁nothing	-8.83823
▁Some	-8.83908
nt	-8.8392
▁service	-8.83941
▁bring	-8.83969
▁player	-8.84025
▁general	-8.84443
▁stop	-8.84572
▁energy	-8.84638
▁mean	-8.8467
ag	-8.84774
▁itself	-8.84794
▁front	-8.84906
ny	-8.84968
▁National	-8.85168
▁share	-8.85206
▁moment	-8.85336
ten	-8.8539
▁Po	-8.85466
ron	-8.8583
▁following	-8.85972
▁risk	-8.85973
▁0	-8.86135
▁v	-8.86236
▁fl	-8.86505
▁self	-8.86528
▁amount	-8.86534
▁final	-8.8664
bu	-8.86734
by	-8.86822
qui	-8.86862
▁test	-8.8688
▁seems	-8.87019
▁body	-8.87124
▁house	-8.87228
ring	-8.87236
ization	-8.87253
▁further	-8.87323
▁ba	-8.87388
▁act	-8.87503
ub	-8.87575
ba	-8.87581
▁China	-8.87582
▁Now	-8.87773
▁age	-8.87865
▁release	-8.87916
▁everything	-8.87929
▁field	-8.8793
▁key	-8.87975
▁...	-8.88054
▁World	-8.88127
▁themselves	-8.8827
▁coming	-8.8827
ions	-8.88349
▁simply	-8.88403
▁South	-8.88455
▁began	-8.88478
ow	-8.88863
▁ground	-8.89153
▁others	-8.89338
▁continue	-8.89381
▁late	-8.89396
▁tell	-8.89488
▁bill	-8.89555
▁third	-8.89627
▁sub	-8.89645
▁countries	-8.89851
▁outside	-8.90153
mb	-8.90164
▁common	-8.90245
tra	-8.90416
ah	-8.90454
ft	-8.90508
▁2014	-8.90578
▁Ba	-8.90734
▁sense	-8.90831
av	-8.90835
▁shot	-8.91002
▁reported	-8.91005
che	-8.91009
ice	-8.91018
▁se	-8.91032
▁himself	-8.91103
▁action	-8.91354
▁Or	-8.91529
▁issues	-8.91566
fa	-8.91668
▁Li	-8.91727
▁2015	-8.91916
▁true	-8.91924
▁understand	-8.91996
▁especially	-8.92084
▁added	-8.92235
▁wrote	-8.92555
10	-8.9262
▁difficult	-8.92655
▁approach	-8.92695
▁gun	-8.927
▁strong	-8.92822
iv	-8.92876
▁record	-8.9291
mon	-8.92941
▁16	-8.92947
ick	-8.92991
▁My	-8.92999
▁2016	-8.93007
tor	-8.93052
▁account	-8.93087
act	-8.93193
▁students	-8.93294
▁Washington	-8.93455
▁trade	-8.9357
▁needed	-8.93721
ran	-8.93881
▁released	-8.93885
▁build	-8.93896
▁include	-8.94084
▁industry	-8.9418
▁$1	-8.94254
▁leave	-8.94647
▁states	-8.9478
▁value	-8.94781
▁rest	-8.94887
▁room	-8.94956
▁Se	-8.95081
▁X	-8.95185
▁k	-8.95269
har	-8.9534
▁instead	-8.95371
▁City	-8.95449
mp	-8.95483
­	-8.95627
gg	-8.95642
▁break	-8.95651
ther	-8.95698
▁stand	-8.95826
▁Lo	-8.95837
▁situation	-8.96018
ious	-8.96062
▁Dr	-8.96111
▁wasn	-8.96201
ven	-8.96303
ger	-8.96479
▁Wa	-8.96594
ect	-8.96701
▁May	-8.96745
▁hold	-8.96771
▁near	-8.96976
▁mo	-8.96987
▁m	-8.97059
▁&	-8.97136
ka	-8.97141
den	-8.97192
▁above	-8.97201
▁officials	-8.97203
20	-8.97389
tter	-8.97414
port	-8.97587
▁po	-8.97589
▁billion	-8.97645
▁quite	-8.97659
▁hours	-8.97705
▁higher	-8.97804
▁network	-8.98229
ler	-8.9824
▁event	-8.9825
po	-8.98401
▁groups	-8.98404
ding	-8.98451
▁By	-8.98502
▁period	-8.98522
▁saw	-8.98559
▁main	-8.98661
▁mis	-8.98683
▁imp	-8.98702
ier	-8.98803
▁news	-8.98823
▁average	-8.98967
▁chance	-8.99039
▁certain	-8.99099
▁running	-8.99105
▁practice	-8.99115
▁race	-8.99194
istic	-8.99255
▁cause	-8.9969
ber	-8.99806
ee	-8.99825
▁phone	-8.99932
val	-8.99936
▁total	-8.99942
▁2012	-9.002
▁ten	-9.00285
▁everyone	-9.00304
▁address	-9.00441
▁price	-9.00574
▁2013	-9.00585
▁Go	-9.00677
▁points	-9.00711
▁rate	-9.0074
▁13	-9.00891
▁demand	-9.0107
ever	-9.0109
▁17	-9.012
▁played	-9.01226
▁Ne	-9.01457
▁interview	-9.01505
▁allow	-9.01576
▁Republican	-9.01591
▁director	-9.01611
ving	-9.0162
▁site	-9.01655
▁private	-9.01746
▁bo	-9.01773
▁block	-9.01948
ified	-9.01978
é	-9.02004
fi	-9.02017
▁recently	-9.02055
▁White	-9.022
▁pretty	-9.02421
▁attempt	-9.02431
▁Even	-9.02523
▁add	-9.02585
▁track	-9.02601
▁cr	-9.0267
sion	-9.02726
▁code	-9.02841
▁rights	-9.02975
▁nation	-9.03173
▁music	-9.0348
ship	-9.03514
▁cover	-9.03543
▁playing	-9.03569
▁West	-9.0359
▁follow	-9.03624
▁article	-9.03645
ists	-9.0372
men	-9.03778
▁technology	-9.03947
▁present	-9.04023
▁international	-9.0406
ze	-9.04199
▁couple	-9.04311
▁San	-9.04326
▁potential	-9.0435
▁comp	-9.04388
▁else	-9.04455
mer	-9.04505
▁goal	-9.04709
▁pick	-9.04735
▁led	-9.04748
▁According	-9.04776
[	-9.04806
▁lost	-9.04911
▁response	-9.04912
▁14	-9.05078
▁answer	-9.0521
▁Car	-9.05235
▁content	-9.05252
▁Ja	-9.05375
ell	-9.05592
▁movie	-9.05612
▁focus	-9.05616
▁fire	-9.05684
pi	-9.05726
ise	-9.05799
gen	-9.05934
▁forward	-9.06142
▁stay	-9.06147
au	-9.06181
▁author	-9.06298
bb	-9.06383
▁Ri	-9.06395
▁personal	-9.06683
▁sign	-9.06772
▁gra	-9.06782
▁vote	-9.07038
ple	-9.07076
for	-9.07217
▁sa	-9.07361
▁meeting	-9.07401
▁woman	-9.07467
▁press	-9.07541
▁official	-9.07564
▁global	-9.07581
tu	-9.07594
▁super	-9.07601
▁Department	-9.07604
▁original	-9.07642
▁model	-9.07695
▁population	-9.07699
▁held	-9.07725
▁o	-9.07855
cur	-9.08068
of	-9.0809
▁movement	-9.081
▁entire	-9.081
▁check	-9.08166
▁challenge	-9.08208
▁ho	-9.08213
▁expect	-9.08261
ip	-9.08317
vo	-9.08352
▁store	-9.08523
▁interest	-9.08537
▁words	-9.08629
▁ch	-9.0869
▁li	-9.08805
▁contract	-9.08944
ill	-9.09005
50	-9.09142
▁subject	-9.09425
ability	-9.09473
▁function	-9.09482
▁title	-9.09548
▁financial	-9.09614
▁created	-9.09641
ward	-9.0965
▁page	-9.09683
▁Man	-9.09718
▁bar	-9.09725
ble	-9.09796
▁Not	-9.09887
▁effect	-9.10042
In	-9.10097
▁host	-9.10202
▁ti	-9.10213
fe	-9.1035
ator	-9.1037
ang	-9.10378
▁base	-9.10391
▁performance	-9.10485
▁longer	-9.10534
▁success	-9.1054
spect	-9.10676
▁wrong	-9.10921
▁shows	-9.11028
▁na	-9.1104
ably	-9.11129
▁online	-9.11185
qu	-9.11206
▁email	-9.11249
▁travel	-9.11258
ff	-9.11428
▁anyone	-9.11439
▁Sha	-9.11447
▁target	-9.11804
pa	-9.11831
ep	-9.1184
▁Y	-9.11844
▁individual	-9.11926
nch	-9.11933
dic	-9.11986
▁changes	-9.12129
▁needs	-9.12288
▁force	-9.1232
▁cut	-9.12495
▁Ga	-9.12595
ay	-9.12622
▁problems	-9.12755
▁easy	-9.12975
if	-9.13055
▁sh	-9.13107
▁sc	-9.13112
▁nearly	-9.13121
▁sort	-9.13149
▁buy	-9.13377
▁soon	-9.13419
▁received	-9.1348
pp	-9.13611
ual	-9.13622
▁announced	-9.1364
ctor	-9.13685
rk	-9.13703
▁administration	-9.13808
▁European	-9.1386
▁staff	-9.1388
▁25	-9.1391
▁involved	-9.14038
▁earlier	-9.14054
▁God	-9.14118
▁fall	-9.1415
▁cannot	-9.14237
▁message	-9.1429
▁material	-9.1445
off	-9.14485
▁review	-9.14547
▁ability	-9.14579
▁Pe	-9.14645
▁inside	-9.14719
▁com	-9.14731
▁lack	-9.14889
▁simple	-9.14972
▁type	-9.14983
ture	-9.14997
▁write	-9.1506
▁impact	-9.15066
▁language	-9.15077
▁art	-9.15119
▁star	-9.15128
▁whose	-9.15323
▁living	-9.15361
▁services	-9.15601
▁Per	-9.15685
▁foreign	-9.15773
▁ask	-9.15779
▁paper	-9.15987
▁El	-9.16056
▁al	-9.16115
▁region	-9.16122
▁decided	-9.1615
▁size	-9.16166
▁seem	-9.16306
▁weeks	-9.16335
▁Star	-9.1647
▁protect	-9.16512
▁worth	-9.1673
▁pass	-9.16788
▁heart	-9.16867
ct	-9.16978
▁lower	-9.1715
▁minutes	-9.17333
▁Americans	-9.1738
▁gave	-9.17471
▁results	-9.17489
▁users	-9.17623
▁website	-9.17852
ral	-9.17918
▁2011	-9.18051
▁child	-9.18179
▁relationship	-9.18239
▁du	-9.18312
▁friends	-9.18455
lan	-9.18486
▁board	-9.18529
▁step	-9.18703
▁terms	-9.18732
▁Mu	-9.18733
▁worked	-9.18802
▁natural	-9.18945
▁workers	-9.19066
▁match	-9.19067
▁Fa	-9.19148
za	-9.19221
cl	-9.19289
▁mid	-9.19327
▁Congress	-9.19332
▁choice	-9.19428
▁i	-9.19453
00	-9.19583
lic	-9.19639
▁reach	-9.19677
back	-9.19719
▁popular	-9.19853
tal	-9.19966
▁expected	-9.19987
based	-9.20015
▁member	-9.20203
▁cases	-9.20383
▁range	-9.2044
ging	-9.20508
▁Google	-9.20527
que	-9.20552
▁crime	-9.20663
light	-9.2068
so	-9.20705
▁Gu	-9.20743
▁production	-9.20793
kin	-9.20886
▁fear	-9.20893
▁source	-9.21022
▁fe	-9.21052
▁published	-9.21295
▁sent	-9.21399
▁computer	-9.21427
▁product	-9.21445
▁ro	-9.21672
▁felt	-9.21675
▁vi	-9.21719
ab	-9.21765
▁British	-9.21772
▁search	-9.21779
ev	-9.21809
▁career	-9.21852
▁fun	-9.21973
und	-9.21995
row	-9.22178
▁particular	-9.22224
▁explain	-9.22311
▁Bar	-9.22434
▁oil	-9.22563
▁screen	-9.22729
▁road	-9.2276
▁built	-9.22876
▁begin	-9.23041
▁currently	-9.23066
▁prevent	-9.23081
▁Of	-9.23135
▁center	-9.23179
mm	-9.23328
▁lo	-9.23335
ory	-9.23477
▁quickly	-9.23503
set	-9.23581
▁specific	-9.23709
ham	-9.23768
▁huge	-9.23819
▁March	-9.23849
▁spent	-9.24252
▁turned	-9.24263
▁Qu	-9.24299
▁Act	-9.24446
▁r	-9.24481
▁significant	-9.24505
▁request	-9.24547
▁investigation	-9.24611
▁threat	-9.24706
▁Court	-9.24723
iti	-9.2475
▁met	-9.24872
▁works	-9.24887
▁em	-9.25013
▁questions	-9.25018
▁ball	-9.25161
nce	-9.25164
▁below	-9.25212
▁seven	-9.25313
▁scene	-9.25387
▁California	-9.25465
▁included	-9.2549
▁goes	-9.2551
▁economy	-9.2552
▁term	-9.25547
▁Mon	-9.25603
▁sw	-9.25623
▁Pi	-9.25715
▁poor	-9.25755
▁word	-9.25782
▁club	-9.25798
▁lives	-9.25837
▁areas	-9.2596
▁June	-9.25963
▁damage	-9.26159
▁various	-9.26217
gi	-9.2626
tri	-9.26472
ki	-9.26485
fu	-9.26486
ition	-9.26541
rt	-9.26553
▁happened	-9.26607
▁happen	-9.26681
▁2010	-9.26835
▁events	-9.26894
▁para	-9.26911
ration	-9.2696
▁respect	-9.27014
ping	-9.27102
ug	-9.27351
ng	-9.27408
▁knew	-9.27426
▁father	-9.27688
▁education	-9.27816
▁red	-9.27837
use	-9.27855
▁fans	-9.27906
▁addition	-9.27952
▁#	-9.28008
▁growth	-9.28025
▁stage	-9.28035
ible	-9.28054
.)	-9.28095
ign	-9.281
▁friend	-9.2816
▁figure	-9.28172
▁inter	-9.28179
▁consider	-9.28182
▁killed	-9.28219
ric	-9.28291
▁Jo	-9.28293
▁defense	-9.28329
▁Sch	-9.28458
ology	-9.2858
▁fo	-9.28584
▁visit	-9.28765
▁spot	-9.28775
▁Ar	-9.28777
▁sound	-9.28794
▁object	-9.28838
▁Di	-9.2891
par	-9.28915
ja	-9.28957
▁50	-9.29016
og	-9.29067
▁watch	-9.29104
▁gas	-9.29107
▁considered	-9.29177
▁allowed	-9.29331
▁learn	-9.29456
tin	-9.29585
▁brought	-9.29673
▁100	-9.29732
▁safe	-9.29813
cing	-9.29903
▁tried	-9.29954
▁Du	-9.30153
▁letter	-9.30173
int	-9.30263
▁culture	-9.30284
▁effort	-9.30311
▁24	-9.30481
▁exist	-9.30497
▁offer	-9.30544
ens	-9.30639
▁Israel	-9.30667
▁mother	-9.30681
lor	-9.30691
▁Paul	-9.30841
▁town	-9.30864
day	-9.30896
ue	-9.31215
▁table	-9.31251
▁bank	-9.31318
▁Russia	-9.31429
ec	-9.3144
▁income	-9.31549
▁Europe	-9.31552
▁society	-9.31684
▁Then	-9.3178
▁attention	-9.31949
oc	-9.32027
▁upon	-9.32051
▁majority	-9.32102
▁July	-9.32153
lf	-9.32176
▁ra	-9.32229
▁color	-9.32341
▁eight	-9.3236
ack	-9.32387
▁Bi	-9.32476
▁January	-9.32511
▁Hu	-9.327
▁Park	-9.32979
▁drug	-9.32982
▁David	-9.32992
▁Russian	-9.3317
▁poll	-9.33186
▁Ko	-9.33229
▁ship	-9.33253
▁TV	-9.33368
▁particularly	-9.33709
▁21	-9.33718
▁n	-9.33739
▁avoid	-9.33977
cre	-9.34071
▁previous	-9.34158
▁coach	-9.34172
izing	-9.34202
gan	-9.34236
▁date	-9.3429
}	-9.34351
gar	-9.34479
▁Canada	-9.34524
ren	-9.34549
▁reports	-9.34569
▁ways	-9.34631
▁science	-9.34641
▁Her	-9.34656
▁writing	-9.34678
▁pressure	-9.34728
▁German	-9.34758
▁voice	-9.34774
ko	-9.34791
▁September	-9.34854
▁April	-9.34854
▁battle	-9.34859
cc	-9.34863
▁speed	-9.34978
rr	-9.35006
▁remember	-9.35023
▁image	-9.35159
van	-9.35211
pt	-9.35239
▁40	-9.3533
ore	-9.35361
▁le	-9.35363
12	-9.35378
▁firm	-9.35442
▁band	-9.35501
▁leaders	-9.35511
Q	-9.35514
▁Party	-9.35525
ear	-9.35727
▁forces	-9.35738
ries	-9.35808
▁plans	-9.35939
▁fit	-9.35971
▁Center	-9.35985
▁Friday	-9.36048
▁Com	-9.36159
▁ob	-9.3619
▁drive	-9.36244
▁round	-9.3632
str	-9.36518
▁Ex	-9.36622
▁India	-9.36674
▁standard	-9.36687
amp	-9.36812
▁sex	-9.37008
▁required	-9.37035
han	-9.37061
▁debate	-9.37101
▁2017	-9.37114
▁How	-9.37139
о	-9.37189
▁completely	-9.37325
▁leader	-9.37391
▁comment	-9.37611
▁capital	-9.37627
15	-9.3771
▁Su	-9.37942
▁First	-9.38002
▁talking	-9.38008
▁Fe	-9.38048
▁text	-9.38061
mit	-9.38098
mate	-9.38166
▁heard	-9.38322
▁modern	-9.38385
▁training	-9.38476
▁despite	-9.38567
This	-9.38606
▁Da	-9.3861
000	-9.38743
He	-9.38748
▁certainly	-9.38748
▁dead	-9.38749
▁Democratic	-9.38755
▁receive	-9.38811
▁Ru	-9.38942
▁Cha	-9.38945
▁medical	-9.39015
▁limit	-9.39022
cent	-9.39056
▁Tuesday	-9.39073
▁fast	-9.39109
▁meet	-9.39166
lar	-9.39194
▁physical	-9.39203
▁im	-9.3923
sur	-9.3925
▁sometimes	-9.39335
field	-9.39451
▁Since	-9.39493
▁Mi	-9.39617
hu	-9.39646
▁opportunity	-9.39677
▁perhaps	-9.39741
like	-9.39761
▁Senate	-9.39773
▁organization	-9.3978
▁serious	-9.39795
▁quality	-9.39815
▁cap	-9.39828
11	-9.39881
▁box	-9.3992
▁written	-9.39941
▁Black	-9.40071
▁count	-9.40097
▁rules	-9.40126
▁features	-9.40144
▁speech	-9.40221
▁Times	-9.40279
▁picture	-9.40317
▁sexual	-9.40393
▁Mc	-9.40397
▁Monday	-9.40456
tain	-9.40534
▁ban	-9.40552
▁products	-9.40639
yn	-9.40675
=	-9.4074
▁takes	-9.40893
▁stuff	-9.40928
▁reality	-9.4093
▁executive	-9.40961
▁leading	-9.41086
▁user	-9.41118
▁Christian	-9.41288
▁{	-9.41292
▁driver	-9.41306
▁middle	-9.41319
form	-9.41334
lt	-9.41351
ations	-9.41459
▁teams	-9.41474
▁complete	-9.41505
rate	-9.41506
▁exactly	-9.41603
ney	-9.41677
▁Bill	-9.4174
gue	-9.41763
▁Facebook	-9.41771
▁named	-9.41784
▁parents	-9.41863
▁credit	-9.41936
hy	-9.42013
all	-9.4203
▁machine	-9.42228
▁blood	-9.42261
▁structure	-9.42261
▁$2	-9.42262
▁launch	-9.4239
lk	-9.42399
▁influence	-9.42424
▁Most	-9.42443
▁hands	-9.42502
▁August	-9.42687
▁remain	-9.4277
rd	-9.42839
▁maintain	-9.42865
▁November	-9.42917
▁claim	-9.43021
q	-9.43024
▁purpose	-9.43049
▁contact	-9.4305
low	-9.43259
▁wall	-9.43284
▁interesting	-9.43441
▁software	-9.4348
▁century	-9.43494
AN	-9.43542
▁son	-9.43612
▁levels	-9.43691
▁card	-9.43692
▁criminal	-9.43711
▁voters	-9.43712
▁increased	-9.43775
▁December	-9.43844
ett	-9.43895
let	-9.43999
▁numbers	-9.44066
▁although	-9.44082
▁climate	-9.4411
vis	-9.44217
▁train	-9.44333
rea	-9.44442
uck	-9.44466
▁direct	-9.44478
▁finding	-9.44495
▁Can	-9.44704
▁appear	-9.44751
▁mass	-9.44752
▁described	-9.44952
▁Pr	-9.44957
▁directly	-9.45051
▁environment	-9.451
▁ne	-9.45201
down	-9.45285
work	-9.45405
▁concept	-9.45449
pl	-9.45562
▁looked	-9.45571
▁Red	-9.45577
ker	-9.45611
▁college	-9.45655
▁East	-9.45659
ification	-9.45681
▁finally	-9.45703
▁usually	-9.45789
▁2008	-9.45812
▁guy	-9.45946
▁Republicans	-9.45987
▁argument	-9.45994
uch	-9.4601
ically	-9.46028
▁giving	-9.46062
▁league	-9.4613
▁multiple	-9.46142
tur	-9.46184
▁path	-9.46255
▁difference	-9.46277
30	-9.46319
▁2009	-9.46352
You	-9.46506
▁provided	-9.46553
▁Chinese	-9.46607
▁feeling	-9.46641
ana	-9.46724
▁beyond	-9.46744
struct	-9.46745
▁via	-9.46754
▁designed	-9.46759
▁platform	-9.46812
▁hear	-9.46821
▁Ju	-9.46822
Z	-9.46828
▁cross	-9.46952
▁growing	-9.46954
ates	-9.47032
▁Although	-9.4706
▁solution	-9.47062
▁kill	-9.47133
▁Street	-9.47156
ium	-9.47253
ix	-9.47253
▁investment	-9.47386
▁UK	-9.47415
▁boy	-9.47443
▁rise	-9.47455
▁morning	-9.47465
▁religious	-9.47496
▁fine	-9.475
her	-9.47505
▁Lu	-9.47526
ken	-9.47529
▁nu	-9.47606
▁Air	-9.47649
over	-9.47729
▁systems	-9.47752
▁deep	-9.47781
▁judge	-9.47812
▁Thursday	-9.4788
▁da	-9.47916
▁additional	-9.47936
▁violence	-9.47983
▁brain	-9.48057
▁protest	-9.48218
▁throughout	-9.48234
▁door	-9.48287
▁multi	-9.48337
▁clean	-9.48436
ez	-9.48519
▁Many	-9.48585
▁extra	-9.48749
▁paid	-9.48753
fin	-9.48766
▁aren	-9.48811
▁j	-9.48852
▁thinking	-9.48888
▁continued	-9.4892
▁speak	-9.48931
▁produce	-9.49002
▁camera	-9.49059
▁station	-9.49071
▁Ad	-9.49125
ef	-9.49216
ris	-9.49226
ments	-9.49379
▁safety	-9.49491
ong	-9.49582
▁link	-9.49675
ash	-9.4968
);	-9.49753
▁biggest	-9.4981
▁si	-9.49822
▁Apple	-9.50064
▁Wednesday	-9.50084
▁Sunday	-9.50091
ised	-9.50154
▁thousands	-9.50245
▁October	-9.50261
ight	-9.50264
▁secret	-9.5027
▁changed	-9.50276
ek	-9.50277
▁civil	-9.50302
40	-9.50333
▁En	-9.50354
▁piece	-9.50369
▁join	-9.50395
▁agreement	-9.50399
▁cast	-9.50533
▁Fi	-9.50539
▁stories	-9.50581
▁separate	-9.50616
▁starting	-9.5062
▁Ge	-9.50709
▁treatment	-9.50743
▁toward	-9.50744
▁conference	-9.50758
▁Tra	-9.50789
cle	-9.50793
▁alone	-9.50804
▁nature	-9.5081
ock	-9.50857
cu	-9.50908
▁chief	-9.50937
99	-9.51002
▁dog	-9.51013
▁showed	-9.51072
▁fan	-9.51085
▁costs	-9.51087
▁property	-9.51201
▁summer	-9.51551
▁partner	-9.51623
▁accept	-9.51762
▁22	-9.51778
term	-9.518
▁From	-9.52014
▁serve	-9.52018
▁gr	-9.52086
▁remains	-9.52132
AR	-9.52215
▁Un	-9.52223
ular	-9.52285
cept	-9.52364
▁kids	-9.52468
▁Democrats	-9.52522
▁beginning	-9.52579
▁officers	-9.5258
▁rule	-9.52604
▁wouldn	-9.52643
▁display	-9.52728
▁location	-9.5292
13	-9.52995
▁News	-9.53032
▁gain	-9.53061
▁couldn	-9.53112
fer	-9.53151
▁jobs	-9.53204
▁powerful	-9.53251
▁fa	-9.53301
▁budget	-9.53356
▁pe	-9.53371
▁latest	-9.53381
▁eventually	-9.5343
▁)	-9.53483
my	-9.53507
▁Green	-9.53579
▁efforts	-9.53648
▁feature	-9.53679
▁claims	-9.53812
▁Because	-9.53996
▁sell	-9.54044
▁Ni	-9.54136
▁largest	-9.54237
rn	-9.5427
right	-9.54271
▁strike	-9.54277
▁Here	-9.54333
ich	-9.54369
▁su	-9.54418
air	-9.54452
ose	-9.54465
▁attacks	-9.54466
▁tend	-9.54507
▁Donald	-9.54534
ai	-9.54623
▁conservative	-9.5471
▁option	-9.54745
▁Col	-9.54825
▁conditions	-9.54925
▁murder	-9.54941
▁border	-9.55022
▁slow	-9.55049
▁traditional	-9.55088
▁spend	-9.55106
eg	-9.55134
▁bi	-9.55186
▁cent	-9.55216
▁Har	-9.55237
rant	-9.55249
zz	-9.55311
▁County	-9.55313
▁student	-9.55352
▁George	-9.5538
fo	-9.55402
14	-9.55422
▁instance	-9.55426
▁generation	-9.55469
▁calls	-9.55486
▁During	-9.55567
▁cool	-9.55605
▁Gi	-9.55626
oo	-9.55636
▁limited	-9.5571
▁Other	-9.5577
".	-9.55794
16	-9.55838
▁minister	-9.55846
▁Ben	-9.56041
▁Bu	-9.56078
▁Wi	-9.56081
ox	-9.56109
▁James	-9.56185
▁towards	-9.56202
▁experiment	-9.56212
▁Germany	-9.56218
▁episode	-9.56249
cul	-9.56292
▁dark	-9.563
▁moved	-9.56326
▁Game	-9.56387
▁presidential	-9.56414
▁candidate	-9.56458
▁passed	-9.56489
▁print	-9.56531
▁failed	-9.56591
▁style	-9.56613
▁compared	-9.56655
е	-9.56664
▁necessary	-9.5674
▁correct	-9.56778
mic	-9.56909
?”	-9.56921
well	-9.56981
▁football	-9.57008
▁document	-9.57069
▁charge	-9.57125
▁device	-9.57134
▁independent	-9.57169
▁professional	-9.57192
▁myself	-9.57332
▁reflect	-9.57347
aw	-9.57369
▁flow	-9.57415
▁behavior	-9.57423
▁shown	-9.57458
▁Well	-9.5752
▁loss	-9.57532
▁gone	-9.57566
▁includes	-9.57574
▁/	-9.57588
nk	-9.57616
▁ready	-9.57622
▁benefit	-9.57759
▁decades	-9.57763
▁opinion	-9.57804
▁easily	-9.57842
▁send	-9.5792
▁male	-9.57941
▁sha	-9.57965
▁forced	-9.58017
pos	-9.58027
▁eye	-9.58161
▁ha	-9.58169
▁officer	-9.58195
▁laws	-9.58244
▁Ki	-9.5831
▁Cor	-9.58334
▁nuclear	-9.58379
If	-9.58414
ans	-9.58431
▁artist	-9.58436
▁looks	-9.58453
▁23	-9.58506
car	-9.58562
▁EU	-9.58572
▁Michael	-9.5861
▁roll	-9.58622
▁unique	-9.5867
▁file	-9.58707
▁agency	-9.58736
tan	-9.58775
▁politics	-9.58803
ER	-9.58867
▁plant	-9.58889
▁map	-9.58913
▁truth	-9.58996
af	-9.59185
▁League	-9.59267
▁conversation	-9.59306
▁wife	-9.59316
▁policies	-9.59345
▁perfect	-9.5941
▁developed	-9.5945
▁incident	-9.5954
▁Sp	-9.59603
▁suit	-9.59608
▁King	-9.59618
▁overall	-9.5963
app	-9.59645
▁shift	-9.59656
ace	-9.59677
gn	-9.59703
▁brand	-9.59703
▁score	-9.59798
ify	-9.59832
▁immediately	-9.5985
▁English	-9.59851
ya	-9.59903
▁moving	-9.59913
▁studies	-9.59968
uff	-9.59979
▁senior	-9.60007
▁*	-9.60039
▁trust	-9.60068
▁mark	-9.60069
▁effects	-9.60102
-1	-9.60188
▁books	-9.60266
mar	-9.60386
▁task	-9.60405
▁bomb	-9.60451
▁prison	-9.60504
▁spending	-9.60658
▁ran	-9.60667
▁degree	-9.6068
▁followed	-9.6069
18	-9.60752
▁Texas	-9.6087
vent	-9.60914
ban	-9.60933
▁maybe	-9.60933
▁details	-9.61027
▁analysis	-9.61028
▁mission	-9.61167
▁Te	-9.61242
▁Earth	-9.61265
▁ju	-9.6127
▁positive	-9.61304
▁wide	-9.61342
▁Just	-9.61344
▁cu	-9.61434
▁guys	-9.61447
▁manager	-9.61471
▁:	-9.61591
▁update	-9.61611
▁measure	-9.61619
▁enjoy	-9.61666
▁London	-9.61701
▁fair	-9.6173
▁pa	-9.61767
▁trip	-9.61789
▁intelligence	-9.6186
▁families	-9.6194
pping	-9.62001
▁Our	-9.62138
▁agree	-9.622
▁ensure	-9.62384
ned	-9.62402
▁trial	-9.62424
▁grow	-9.62502
▁central	-9.6251
▁advantage	-9.62539
▁female	-9.62579
▁knowledge	-9.62619
▁reform	-9.62755
▁perform	-9.62763
▁lose	-9.63004
▁Iraq	-9.63039
80	-9.63155
▁Ch	-9.63169
▁helped	-9.63226
▁ver	-9.63273
▁signed	-9.63288
▁massive	-9.63335
▁note	-9.63365
▁appears	-9.63422
▁conflict	-9.63424
▁reasons	-9.63425
ea	-9.63451
▁More	-9.63548
▁album	-9.63627
▁February	-9.63667
▁reading	-9.63674
▁Saturday	-9.63748
▁Pre	-9.63781
▁song	-9.63875
▁save	-9.63883
shi	-9.64052
There	-9.64086
▁section	-9.64095
▁allows	-9.64141
▁Union	-9.64232
▁crisis	-9.64236
▁illegal	-9.64359
▁crowd	-9.64359
▁unit	-9.64372
▁mi	-9.64402
▁audience	-9.6444
chi	-9.64482
▁died	-9.6456
▁highly	-9.64583
▁kept	-9.64604
uring	-9.64607
▁critical	-9.64736
hen	-9.6474
nic	-9.648
▁activity	-9.64857
▁schools	-9.64861
▁wait	-9.64867
lock	-9.64986
▁cities	-9.6508
▁nice	-9.6508
▁par	-9.65135
▁connection	-9.65143
▁larger	-9.6516
▁w	-9.65163
▁yourself	-9.65164
▁throw	-9.65204
▁struggle	-9.65261
board	-9.65268
▁nor	-9.65309
▁successful	-9.65434
du	-9.65521
cer	-9.65539
▁concern	-9.65622
▁Don	-9.65702
▁Canadian	-9.65714
▁Over	-9.65743
▁effective	-9.65765
▁method	-9.65768
▁Je	-9.65775
▁wants	-9.65803
▁previously	-9.65879
part	-9.659
+	-9.65976
▁push	-9.66035
▁wi	-9.661
▁fully	-9.66121
▁che	-9.66142
▁individuals	-9.66178
ina	-9.66244
▁Minister	-9.66381
▁People	-9.66391
▁Post	-9.66406
▁Che	-9.66469
25	-9.6649
erry	-9.6662
▁happy	-9.66629
а	-9.66754
▁church	-9.66838
▁require	-9.66971
▁Q	-9.66975
▁setting	-9.67074
▁Gra	-9.67089
log	-9.67167
▁hospital	-9.67215
▁ahead	-9.67284
▁prior	-9.67378
▁customers	-9.67378
▁Bush	-9.67494
▁clearly	-9.67496
▁Iran	-9.67498
des	-9.67512
▁primary	-9.67551
rie	-9.67575
▁greater	-9.67611
▁disease	-9.67613
▁touch	-9.67643
▁shooting	-9.67649
▁French	-9.67678
▁Twitter	-9.6772
▁doubt	-9.67722
bit	-9.67742
▁Last	-9.67773
▁patients	-9.6778
▁Council	-9.67804
&	-9.67805
cal	-9.67806
▁citizens	-9.67894
ants	-9.67911
mail	-9.67995
▁double	-9.68018
can	-9.68037
▁regular	-9.68042
▁General	-9.68099
▁whatever	-9.68143
▁High	-9.68162
▁weapons	-9.68194
▁}	-9.6821
ked	-9.68251
▁Indian	-9.68351
▁Super	-9.68392
▁blog	-9.6841
и	-9.6844
▁Like	-9.68503
▁basic	-9.68594
▁sit	-9.68642
▁researchers	-9.68646
▁Robert	-9.68713
▁progress	-9.68786
▁adult	-9.68788
ane	-9.68836
not	-9.68842
▁suspect	-9.68879
▁worse	-9.6891
▁auto	-9.68911
▁spread	-9.68924
▁projects	-9.68942
net	-9.68944
nu	-9.6903
▁Syria	-9.69101
▁bus	-9.69147
▁traffic	-9.69208
▁beat	-9.69281
▁feet	-9.69284
▁characters	-9.69298
▁discussion	-9.69321
ute	-9.6933
meter	-9.69363
east	-9.69427
▁walk	-9.69435
▁draft	-9.69466
▁debt	-9.69515
▁pop	-9.69524
▁status	-9.69639
▁related	-9.69675
▁International	-9.69725
▁mostly	-9.69744
▁treat	-9.69862
▁counter	-9.69902
▁supposed	-9.69923
RE	-9.70004
uc	-9.70048
top	-9.701
▁choose	-9.70155
▁creating	-9.70156
▁surface	-9.70156
▁resources	-9.70178
rit	-9.70186
▁normal	-9.70247
graph	-9.70392
▁whom	-9.70479
▁Ed	-9.70487
▁Day	-9.70523
ern	-9.70555
▁benefits	-9.70596
▁rock	-9.70618
mal	-9.70667
▁sea	-9.70668
▁department	-9.70675
▁caused	-9.70701
▁br	-9.70737
▁exchange	-9.70768
▁Smith	-9.70806
▁tri	-9.70823
▁actions	-9.70935
cy	-9.70978
play	-9.70991
▁France	-9.71028
lit	-9.71036
17	-9.7106
▁seemed	-9.7106
▁eyes	-9.71061
▁meant	-9.71105
mber	-9.71188
▁actual	-9.71216
▁2007	-9.71267
▁drop	-9.71303
▁command	-9.7139
▁rates	-9.71397
▁parts	-9.71426
\	-9.71481
▁Internet	-9.7151
▁favor	-9.71534
cus	-9.71535
▁seat	-9.71555
No	-9.7156
00,000	-9.7157
ik	-9.71575
▁complex	-9.71588
▁reduce	-9.71617
▁pen	-9.71619
▁marriage	-9.71636
▁brother	-9.71638
bal	-9.71645
pri	-9.71756
mark	-9.71875
▁Instead	-9.7193
▁ideas	-9.71962
▁pull	-9.72024
jo	-9.72077
▁Nor	-9.72119
▁Sen	-9.72148
",	-9.72171
▁affect	-9.7225
▁sales	-9.72264
▁protection	-9.72271
▁strategy	-9.72297
▁annual	-9.72303
▁fuel	-9.72335
wi	-9.72387
Re	-9.7251
▁School	-9.72562
▁Police	-9.72614
▁ta	-9.72618
▁Mac	-9.72701
▁web	-9.72707
ib	-9.72742
ery	-9.72809
▁mental	-9.72819
▁27	-9.72826
atory	-9.72903
▁abuse	-9.72933
▁writer	-9.72942
▁Bas	-9.72951
berg	-9.72957
▁Sanders	-9.73001
ov	-9.73033
▁contain	-9.73072
▁park	-9.73098
▁produced	-9.73105
win	-9.73224
▁Sc	-9.73267
roll	-9.73355
▁cell	-9.73399
▁claimed	-9.73405
▁gold	-9.7348
▁arm	-9.73494
▁gives	-9.73558
place	-9.73583
▁sold	-9.73608
▁rep	-9.73636
▁hour	-9.73678
▁28	-9.73681
▁gets	-9.73702
▁labor	-9.73822
bar	-9.73841
▁direction	-9.73881
▁appeal	-9.73901
▁Bur	-9.73922
▁ended	-9.73924
dis	-9.74016
▁fighting	-9.74025
▁mu	-9.74123
▁improve	-9.74156
point	-9.74204
▁raise	-9.74221
ino	-9.74281
▁profit	-9.74343
▁26	-9.74437
▁stock	-9.7444
▁wish	-9.74501
▁dollars	-9.74638
▁calling	-9.74742
▁Service	-9.74757
▁thus	-9.74764
▁Let	-9.74764
60	-9.74863
▁appeared	-9.74919
▁kick	-9.7497
▁Gar	-9.7522
nger	-9.75245
▁funding	-9.75277
▁camp	-9.75278
▁def	-9.75365
▁Dan	-9.75418
▁freedom	-9.75453
▁1,	-9.75459
qua	-9.75488
▁wonder	-9.7553
▁que	-9.75539
][	-9.75565
▁weekend	-9.7557
▁rich	-9.75658
▁sun	-9.75668
▁60	-9.75677
▁lu	-9.75725
▁district	-9.75803
▁application	-9.75928
cro	-9.75981
rated	-9.76008
▁hot	-9.76058
▁Why	-9.76076
IS	-9.76101
▁parties	-9.76103
art	-9.76105
▁Western	-9.76141
▁Japan	-9.76174
▁handle	-9.76259
▁wave	-9.76319
▁street	-9.76414
▁represent	-9.76435
▁failure	-9.76459
5%	-9.76546
▁jump	-9.76561
wer	-9.76624
tz	-9.7672
▁committee	-9.76861
▁doctor	-9.76866
wing	-9.76911
br	-9.76918
▁stream	-9.76935
▁leaving	-9.76954
▁fund	-9.77029
▁guard	-9.77093
▁hearing	-9.77098
64	-9.77123
▁offered	-9.77135
▁weight	-9.77141
▁core	-9.77148
▁pitch	-9.77149
▁nine	-9.77152
▁discuss	-9.77219
ung	-9.77248
▁draw	-9.77299
▁critic	-9.77309
▁Brown	-9.77379
▁defend	-9.77419
lon	-9.77455
▁|	-9.77457
vin	-9.77536
▁generally	-9.77545
tant	-9.77561
▁+	-9.77635
▁award	-9.77637
▁Once	-9.77682
die	-9.777
▁wind	-9.77737
▁employees	-9.77743
▁north	-9.7775
ji	-9.77795
▁Hi	-9.77838
▁shut	-9.7784
▁Tom	-9.77873
▁temperature	-9.77884
▁union	-9.77886
pre	-9.77988
▁reached	-9.78009
▁meaning	-9.78042
▁heat	-9.78131
▁tree	-9.78132
ON	-9.78151
▁digital	-9.78213
▁adding	-9.7825
▁competition	-9.78305
pon	-9.78317
▁predict	-9.78341
fl	-9.78373
▁Shi	-9.78471
▁Dis	-9.78567
▁Ab	-9.78591
PA	-9.78664
▁Justice	-9.78698
▁era	-9.78724
zi	-9.78773
▁theory	-9.78804
teen	-9.78809
BC	-9.7881
▁miles	-9.78838
▁Min	-9.78895
▁Hol	-9.78898
ette	-9.78912
▁wild	-9.78925
▁scale	-9.78944
load	-9.78976
▁brief	-9.79059
night	-9.79093
med	-9.79145
ident	-9.79261
▁programs	-9.79267
▁h	-9.79388
▁wo	-9.7939
head	-9.79422
▁communication	-9.7958
▁Another	-9.79589
44	-9.79651
▁raised	-9.79701
bl	-9.79809
▁harm	-9.79839
▁learned	-9.79987
▁micro	-9.79992
▁pain	-9.79995
▁lines	-9.80037
▁responsible	-9.80056
▁understanding	-9.80064
://	-9.80156
▁seeing	-9.80255
”.	-9.80402
▁talent	-9.80446
▁Fo	-9.8047
▁species	-9.80515
gr	-9.80528
ray	-9.80581
▁daughter	-9.80583
▁etc	-9.80692
rc	-9.80794
▁coverage	-9.80802
▁comments	-9.80805
▁learning	-9.80824
book	-9.80929
▁opposition	-9.81161
▁Sun	-9.81353
▁occur	-9.81391
▁Those	-9.81402
▁memory	-9.81421
▁fish	-9.81438
▁novel	-9.81448
▁Research	-9.81451
▁favorite	-9.81471
▁goals	-9.81603
39	-9.81667
▁deliver	-9.81682
▁finish	-9.81684
▁factor	-9.81712
▁believed	-9.8174
vation	-9.81767
ook	-9.81783
▁insurance	-9.81888
ld	-9.81905
▁Britain	-9.8199
ult	-9.82124
▁authorities	-9.82212
▁basis	-9.82282
▁commercial	-9.82326
▁Also	-9.82335
get	-9.82345
▁Mark	-9.82356
▁decade	-9.82379
nn	-9.82382
▁planet	-9.8239
▁Bro	-9.82412
▁Right	-9.8248
duct	-9.82519
▁shape	-9.82546
ou	-9.82564
vol	-9.82632
▁operation	-9.82653
▁extremely	-9.82713
▁heavy	-9.82719
▁condition	-9.82739
65	-9.82785
ators	-9.82799
▁corner	-9.82829
▁becoming	-9.82878
cess	-9.82923
▁leg	-9.82924
▁notice	-9.82934
▁Cre	-9.82952
▁balance	-9.82963
▁blue	-9.82964
▁Commission	-9.83015
▁Bank	-9.83067
▁initial	-9.83092
▁highest	-9.83093
▁mar	-9.83103
lam	-9.83116
hop	-9.83151
▁promote	-9.83166
▁foot	-9.8323
▁trans	-9.8328
▁alternative	-9.83307
duc	-9.83317
▁concerns	-9.83362
▁Han	-9.83408
▁justice	-9.83419
▁options	-9.83441
▁dangerous	-9.8351
▁proposal	-9.83604
▁lawyer	-9.83619
▁Chicago	-9.83653
▁interested	-9.83667
▁respond	-9.83704
▁min	-9.83762
▁television	-9.83804
ari	-9.83838
▁Tri	-9.83847
▁Committee	-9.83852
▁associated	-9.83881
▁records	-9.83896
▁bra	-9.83916
▁depend	-9.83992
▁served	-9.83992
bin	-9.84128
▁Israeli	-9.84169
▁seek	-9.84203
▁Florida	-9.84249
▁floor	-9.84299
press	-9.84307
which	-9.84367
▁qua	-9.84412
▁radio	-9.84449
▁sources	-9.84488
▁Church	-9.84548
▁Ph	-9.84615
▁places	-9.84643
▁opponent	-9.84748
▁mention	-9.84795
elect	-9.84817
▁pattern	-9.84898
war	-9.85059
itt	-9.85062
▁Si	-9.85073
▁Two	-9.85154
▁operations	-9.85165
cket	-9.85187
ă	-9.852
▁dream	-9.852
▁revealed	-9.85215
▁quick	-9.85235
19	-9.85257
▁cha	-9.85266
mun	-9.85291
▁sentence	-9.85294
▁imagine	-9.853
▁management	-9.85333
▁Australia	-9.85402
▁terrorist	-9.85403
▁hundreds	-9.85417
▁describe	-9.85471
▁die	-9.85497
▁hair	-9.85503
▁invest	-9.85516
▁burn	-9.85545
▁bottom	-9.85602
▁bat	-9.8573
▁belief	-9.85754
▁Am	-9.85767
RA	-9.85835
▁flight	-9.85864
▁develop	-9.85876
▁lock	-9.85914
▁putting	-9.85922
▁happens	-9.85941
▁el	-9.86075
▁detect	-9.86082
▁values	-9.8609
▁entirely	-9.8614
▁survey	-9.86159
▁eat	-9.8617
▁professor	-9.8621
corp	-9.86211
▁internet	-9.86223
ED	-9.86301
▁stated	-9.86305
▁Hillary	-9.86387
AC	-9.86399
▁Yet	-9.86436
long	-9.86444
fect	-9.8651
▁tough	-9.86522
▁active	-9.86684
tom	-9.86749
OR	-9.86759
▁onto	-9.8676
▁communities	-9.86821
▁attorney	-9.86821
▁agreed	-9.86903
38	-9.86915
▁asking	-9.86922
▁Cla	-9.86956
▁haven	-9.87021
▁defeat	-9.87034
▁decide	-9.87038
▁pack	-9.87048
pic	-9.87066
▁Tre	-9.87069
▁prices	-9.87087
▁relatively	-9.8718
ade	-9.8718
bel	-9.87182
▁proposed	-9.87232
▁error	-9.87241
gra	-9.87249
SA	-9.87336
▁Bay	-9.87348
▁willing	-9.87353
▁devices	-9.87374
▁Institute	-9.87385
▁vo	-9.87388
▁reference	-9.87457
▁easier	-9.87487
▁$3	-9.87497
range	-9.87503
▁opening	-9.87528
▁Muslim	-9.87533
▁paint	-9.87633
▁faith	-9.87694
▁catch	-9.87735
▁mistake	-9.87755
▁package	-9.87781
▁religion	-9.87796
▁born	-9.87835
▁29	-9.87842
▁existing	-9.87883
▁fix	-9.87895
▁port	-9.87964
▁Wall	-9.87992
▁server	-9.88088
are	-9.8811
DA	-9.8813
▁desire	-9.88163
▁@	-9.882
▁legislation	-9.88262
▁straight	-9.88317
▁syn	-9.88322
▁England	-9.88365
▁Security	-9.88365
▁winning	-9.88384
▁wage	-9.88405
az	-9.8843
▁Mor	-9.88445
▁largely	-9.88488
fri	-9.8851
▁established	-9.88519
▁str	-9.88519
▁charges	-9.88613
▁holding	-9.88629
▁fr	-9.88669
▁construction	-9.88677
▁cook	-9.88692
▁quarter	-9.88771
▁appearance	-9.88774
ale	-9.88775
▁carry	-9.88815
н	-9.88833
tern	-9.88843
▁enforcement	-9.88904
cho	-9.88915
▁documents	-9.88917
▁false	-9.89043
▁noted	-9.89126
cial	-9.89127
ugh	-9.89162
▁reveal	-9.89238
▁conduct	-9.8927
▁tu	-9.89272
▁journalist	-9.89352
▁Los	-9.89387
▁negative	-9.89408
▁explained	-9.89457
▁revenue	-9.89461
▁sample	-9.89462
▁showing	-9.89527
▁shared	-9.89539
burg	-9.8954
▁pair	-9.89559
▁apply	-9.89664
even	-9.89665
▁Chi	-9.89802
unk	-9.89812
▁Bitcoin	-9.89829
▁Both	-9.89873
▁argue	-9.8995
▁leadership	-9.89954
▁Despite	-9.89987
▁attend	-9.89996
ju	-9.90046
but	-9.90115
▁fresh	-9.90146
▁Bra	-9.90246
▁context	-9.90262
▁scientists	-9.90282
▁famous	-9.90305
▁client	-9.90357
▁suggest	-9.90361
▁Their	-9.90435
▁residents	-9.90516
▁Art	-9.90537
▁Army	-9.9056
▁scar	-9.9063
ender	-9.90642
{	-9.90651
01	-9.90666
▁opt	-9.90696
55	-9.90808
Ma	-9.90815
▁rid	-9.90818
▁connect	-9.90825
▁£	-9.90827
lies	-9.90851
iz	-9.90874
▁smaller	-9.90881
MA	-9.90923
ties	-9.90928
70	-9.90928
cha	-9.90938
▁cash	-9.90969
▁spec	-9.91024
▁south	-9.91097
▁allowing	-9.91139
▁Vo	-9.91198
dra	-9.912
▁provides	-9.91218
▁shoot	-9.91245
▁providing	-9.91261
▁issued	-9.91291
▁Inter	-9.91361
▁Ku	-9.91366
pen	-9.91658
▁supply	-9.91689
▁truly	-9.91689
hal	-9.91703
len	-9.91716
ole	-9.91739
▁trouble	-9.91742
▁Ste	-9.91817
▁expand	-9.91831
▁trend	-9.91855
▁Sal	-9.91929
▁green	-9.91958
▁principle	-9.92065
▁stick	-9.92121
pper	-9.92168
▁housing	-9.92173
gress	-9.92212
▁Great	-9.92283
illa	-9.9236
▁pi	-9.92366
▁sector	-9.92417
▁purchase	-9.92466
▁images	-9.92505
▁collection	-9.92543
▁Em	-9.92584
▁wa	-9.92589
▁panel	-9.92606
▁promise	-9.92629
They	-9.92639
▁Richard	-9.92659
▁broad	-9.92672
▁girl	-9.92723
round	-9.92723
IN	-9.92763
▁solar	-9.92878
ES	-9.92967
▁Pu	-9.92978
▁Peter	-9.93074
ST	-9.93182
▁Ke	-9.93234
▁Office	-9.93285
▁2006	-9.93396
▁cancer	-9.93401
▁engine	-9.93502
maker	-9.93526
▁driving	-9.93584
▁assault	-9.93591
▁window	-9.936
list	-9.93604
▁victory	-9.93638
▁returned	-9.93645
47	-9.93726
▁bear	-9.93783
▁cards	-9.93839
▁regard	-9.9389
▁hero	-9.93912
▁lie	-9.93936
▁discovered	-9.93973
own	-9.9405
▁presence	-9.94082
life	-9.94101
▁African	-9.94104
▁regime	-9.94156
read	-9.94237
▁please	-9.94272
ency	-9.94305
▁collect	-9.94386
▁Korea	-9.94425
▁80	-9.94498
aging	-9.94502
▁activities	-9.94517
je	-9.94568
▁component	-9.94572
▁offensive	-9.94572
▁Pat	-9.94665
▁grand	-9.94674
▁Br	-9.9468
▁Hill	-9.94707
▁confirmed	-9.94772
▁planning	-9.94797
▁Supreme	-9.94849
▁FBI	-9.94849
▁cla	-9.94879
▁cells	-9.94887
▁moral	-9.94888
5,000	-9.94903
▁ice	-9.94916
arch	-9.94928
▁length	-9.94934
lum	-9.95027
▁switch	-9.95042
▁hack	-9.95098
▁secure	-9.95191
matic	-9.95206
EC	-9.95252
ax	-9.95266
▁route	-9.9528
key	-9.95294
▁Association	-9.95348
ame	-9.95438
▁Today	-9.95461
▁useful	-9.95519
ient	-9.95531
▁liberal	-9.95573
▁Japanese	-9.95577
▁offers	-9.95596
▁killing	-9.95715
▁strength	-9.95745
▁items	-9.95781
▁therefore	-9.95851
$	-9.95868
▁supported	-9.95878
▁photo	-9.95884
▁signal	-9.95907
▁dec	-9.96055
68	-9.96076
don	-9.96088
▁farm	-9.96131
▁Frank	-9.96138
▁Sta	-9.96168
▁identify	-9.96188
▁Cup	-9.96231
▁Health	-9.96246
▁stress	-9.96249
CA	-9.96258
▁II	-9.96269
▁Win	-9.96284
char	-9.96289
▁Sh	-9.96297
▁continues	-9.96305
▁technical	-9.96356
gate	-9.96357
▁Martin	-9.96408
room	-9.96433
▁domestic	-9.96523
▁Mike	-9.96601
▁animals	-9.96612
▁label	-9.96699
▁birth	-9.9674
loc	-9.96783
▁requires	-9.96839
▁smart	-9.9686
▁90	-9.96885
▁aware	-9.96907
▁placed	-9.96927
▁attract	-9.96992
▁chart	-9.96997
▁cars	-9.97042
temp	-9.97052
▁(19	-9.97096
ville	-9.97102
ford	-9.97166
▁worst	-9.97201
▁opened	-9.97291
▁tools	-9.97332
▁spoke	-9.97333
ria	-9.97413
▁tour	-9.97421
▁environmental	-9.97453
hood	-9.97511
▁names	-9.97561
▁Chris	-9.97573
▁photograph	-9.97662
▁suggested	-9.97663
▁arrested	-9.97668
▁supporters	-9.97684
500	-9.97756
▁vision	-9.97764
▁weak	-9.97781
▁NFL	-9.97785
▁definitely	-9.97884
45	-9.98063
▁mode	-9.98074
▁Reg	-9.98117
▁vehicle	-9.98138
▁monitor	-9.98169
▁daily	-9.98177
▁fi	-9.98182
▁taxes	-9.98223
itch	-9.98293
lip	-9.9836
▁telling	-9.98361
lly	-9.98364
▁payment	-9.98392
lash	-9.98394
90	-9.98442
▁zone	-9.9846
▁focused	-9.98514
ending	-9.9852
▁2000	-9.98541
▁introduced	-9.98555
▁mentioned	-9.98561
▁stopped	-9.98562
poli	-9.98597
42	-9.9866
state	-9.98722
▁drugs	-9.98753
▁types	-9.9882
▁launched	-9.9892
▁Nation	-9.98929
▁Ya	-9.9895
arian	-9.99023
py	-9.99163
▁load	-9.99186
▁Under	-9.99187
85	-9.99197
▁kid	-9.99199
▁Islamic	-9.99265
▁authority	-9.9927
view	-9.99271
▁master	-9.99292
▁defensive	-9.9932
oth	-9.99415
▁arrest	-9.99425
vel	-9.99433
▁scientific	-9.99436
uk	-9.99451
ese	-9.99462
▁older	-9.99481
▁ultimately	-9.99493
▁capacity	-9.99552
▁restaurant	-9.99552
fully	-9.9962
▁Ver	-9.99673
▁joined	-9.99703
▁listen	-9.99827
▁fill	-9.99894
▁commission	-9.99905
▁refer	-9.99933
▁candidates	-9.99985
▁estimate	-10.0002
▁exception	-10.0008
▁Law	-10.0011
▁immigration	-10.0013
▁witness	-10.0013
▁session	-10.0014
▁dozen	-10.0015
gel	-10.0016
print	-10.0017
▁va	-10.0022
▁technique	-10.0025
▁committed	-10.0027
nal	-10.0031
▁businesses	-10.0031
▁gay	-10.0033
▁otherwise	-10.0035
▁(1	-10.0036
▁edge	-10.0036
▁adapt	-10.0037
▁sites	-10.0044
hand	-10.0051
▁PC	-10.0051
▁managed	-10.0054
▁abortion	-10.0054
RI	-10.0059
most	-10.0062
▁obvious	-10.0062
▁increasing	-10.0068
▁root	-10.007
▁becomes	-10.0071
▁familiar	-10.0072
▁testing	-10.0078
▁concerned	-10.0079
▁strange	-10.0083
▁Johnson	-10.0089
▁Jewish	-10.009
▁skin	-10.0093
lat	-10.0095
▁Str	-10.0095
wo	-10.0099
gal	-10.0106
▁solid	-10.0108
▁Big	-10.011
▁operate	-10.0114
ob	-10.0119
▁sleep	-10.0125
▁crew	-10.0125
▁hurt	-10.0126
▁cheap	-10.0128
▁advance	-10.0132
▁fellow	-10.0132
AM	-10.0132
▁Comp	-10.0136
▁Sea	-10.0136
▁transform	-10.0138
▁tr	-10.0143
▁fee	-10.0144
cap	-10.0145
▁broke	-10.0146
▁watching	-10.0149
ched	-10.0158
org	-10.0158
▁prove	-10.0159
ball	-10.0162
▁internal	-10.0164
▁vast	-10.0177
bil	-10.0182
▁Thank	-10.0184
But	-10.0188
▁enter	-10.019
▁identified	-10.019
▁Will	-10.0195
ani	-10.0197
▁Any	-10.0197
▁shock	-10.0198
▁closed	-10.0201
▁distance	-10.0202
▁select	-10.0203
▁slightly	-10.0205
▁31	-10.0211
gin	-10.0221
cker	-10.0245
▁suggests	-10.0251
What	-10.0252
▁neighborhood	-10.0256
?"	-10.0259
▁millions	-10.0262
▁equal	-10.0266
▁GOP	-10.0268
▁Pan	-10.0268
late	-10.0269
▁skill	-10.0281
▁variety	-10.0286
bor	-10.0287
aries	-10.0294
▁background	-10.0295
cip	-10.031
▁corporate	-10.0322
▁Ti	-10.0327
CC	-10.0331
ano	-10.0333
▁bio	-10.0334
▁victims	-10.0351
▁runs	-10.0358
▁shall	-10.036
▁fell	-10.036
▁standing	-10.0364
▁agencies	-10.037
▁Africa	-10.0373
▁Microsoft	-10.0376
▁Cu	-10.0376
▁caught	-10.0382
▁hate	-10.0386
▁transfer	-10.0387
mes	-10.0388
▁gender	-10.0391
cr	-10.0395
▁Cal	-10.0397
▁percentage	-10.0399
▁husband	-10.04
▁accident	-10.04
▁Mexico	-10.0406
86	-10.0407
▁Every	-10.041
▁identity	-10.0412
▁banks	-10.0413
▁offering	-10.0415
▁waiting	-10.0423
▁pr	-10.0426
cies	-10.0431
▁ste	-10.0433
ero	-10.0437
▁channel	-10.0443
cut	-10.0452
▁Palestinian	-10.0455
▁interests	-10.0458
▁Force	-10.0459
▁shop	-10.0464
▁removed	-10.0477
▁hum	-10.0484
ological	-10.0488
▁funds	-10.049
▁planned	-10.0494
under	-10.05
some	-10.0505
▁70	-10.0507
▁flag	-10.0507
▁posted	-10.0515
-20	-10.0518
▁Hall	-10.0521
▁colon	-10.0522
▁increasingly	-10.0526
To	-10.0531
▁confirm	-10.0532
▁determine	-10.0537
▁Pakistan	-10.0541
▁beautiful	-10.0541
▁license	-10.0541
house	-10.0542
43	-10.0543
▁dropped	-10.0543
▁keeping	-10.0546
▁amazing	-10.0547
▁arrived	-10.0548
▁accused	-10.055
▁exercise	-10.0553
▁skills	-10.0555
mig	-10.0558
▁Group	-10.0567
put	-10.0568
TC	-10.0569
verse	-10.0571
▁newspaper	-10.0571
▁classic	-10.0575
▁guess	-10.0578
▁impossible	-10.0584
vic	-10.0604
▁peace	-10.0607
▁Free	-10.0608
▁visual	-10.0609
vid	-10.0614
ski	-10.0615
wise	-10.0621
▁et	-10.0628
▁Ken	-10.0635
▁models	-10.0641
▁blow	-10.0645
ama	-10.0648
▁insist	-10.065
▁Though	-10.0652
▁Angeles	-10.0652
▁prime	-10.0654
TA	-10.0654
▁bin	-10.0659
ache	-10.0673
46	-10.0677
▁mix	-10.0694
ok	-10.0697
rg	-10.0698
▁presented	-10.0699
ement	-10.0701
▁Government	-10.0708
